[
  "A common regret in life is wishing one had the courage to be ones true self.",
  "A common regret in life is wishing one hadn't worked so hard.",
  "A long walk alone with some time to think, can work wonders.",
  "A nod is as good as a wink to a blind horse.",
  "A problem shared is a problem halved.",
  "Accentuate the positive, eliminate the negative.",
  "Accept advice.",
  "Age is of no importance, unless you are a cheese.",
  "Alway do anything for love, but don't do that.",
  "Always bet on black.",
  "Always block trolls.",
  "Always double check you actually attached the file to the email.",
  "Always get two ciders.",
  "Always seek out advice or opinions when making a decision.",
  "Always the burrito.",
  "As things get closer to the light, the shadows get darker.",
  "As you get older, learn never to trust a fart.",
  "Avoid mixing Ginger Nuts with other biscuits, they contaminate. Keep separated.",
  "Be a good lover.",
  "Be brave. Even if you're not, pretend to be. No one can tell the difference.",
  "Being kind is more rewarding than being right.",
  "Big things have small beginnings.",
  "Brush your teeth the moment you get up.",
  "Build something out of LEGO.",
  "Cars are bad investments.",
  "Do a bit more for your friends.",
  "Do not check work email on your days off.",
  "Do not compare yourself with others.",
  "Do not seek praise, seek criticism.",
  "Do something selfless.",
  "Do, or do not. There is no try.",
  "Don't always believe what you think.",
  "Don't always rely on your comforts.",
  "Don't assume anything is possible or impossible until you've asked the people who will be doing the work.",
  "Don't be afraid of silly ideas.",
  "Don't be afraid to ask questions.",
  "Don't burn bridges.",
  "Don't cross the streams.",
  "Don't drink bleach.",
  "Don't eat anything your grandparents wouldn't recognise as food.",
  "Don't eat non-snow-coloured snow.",
  "Don't ever name files or folders using the word 'Final'.",
  "Don't feed Mogwais after midnight.",
  "Don't give a speech. Put on a show.",
  "Don't give to others advice which you wouldn't follow.",
  "Don't judge a book by its cover, unless it has a synopsis on the back.",
  "Don't let the bastards grind you down.",
  "Don't promise what you can't deliver.",
  "Don't put off breaking up with someone when you know you want to. Prolonging the situation only makes it worse.",
  "Don't take it personally.",
  "Don't take life too seriously.",
  "Don't try and bump start a motorcycle on an icy road.",
  "Don't use Excel or Powerpoint documents for your basic word processing needs.",
  "Don't waste food.",
  "Don't wear clean trousers when walking your dog in the park.",
  "Drink a glass of water before meals.",
  "Eat food. Not too much, mostly plants.",
  "Eliminate the unnecessary.",
  "Enjoy a little nonsense now and then.",
  "Everybody makes mistakes.",
  "Everyone has their down days. Don't take it out on innocent bystanders.",
  "Everything in moderation, including moderation itself.",
  "Everything matters, but nothing matters that much.",
  "Exercise in the rain can really make you feel alive.",
  "Fail. Fail again. Fail better.",
  "For every complex problem there is an answer that is clear, simple, and wrong.",
  "Give up your seat for someone who needs it.",
  "Giving someone a hug can be mutually rewarding. Try to give at least one hug a day to someone.",
  "Good advice is something a man gives when he is too old to set a bad example.",
  "Good things come to those who wait.",
  "Gratitude is said to be the secret to happiness.",
  "Happiness is a journey, not a destination.",
  "Have a firm handshake.",
  "Hold the door open for the next person.",
  "Identify sources of happiness.",
  "If it ain't broke don't fix it.",
  "If it still itches after a week, go to the doctors.",
  "If you are ever in doubt about whether or not to wash your hair: Wash it.",
  "If you are feeling down, try holding a pencil between your top lip and your nose for five minutes.",
  "If you can't do anything about it, there's no point in worrying about it.",
  "If you cannot unscrew the lid of a jar, try placing a rubber band around its circumference for extra grip.",
  "If you don't ask, you don't get.",
  "If you don't like the opinion you've been given, get another one.",
  "If you don't want something to be public, don't post it on the Internet.",
  "If you find yourself distressed about something, ask yourself if it will still matter tomorrow or next week or next month.",
  "If you get stuck, try doing the opposite of what the solution requires.",
  "If you have grandparents or parents - Talk to them more. Ask them about their life experiences.",
  "If you have the chance, take it!",
  "If you need cheering up, try searching online for photos of kittens.",
  "If you think nobody cares if you're alive, try missing a few payments.",
  "If you think your headphones are dying, check the socket for fluff with a straightened paperclip.",
  "If you want to be happily married, marry a happy person.",
  "If you're feeling tired or anxious, a pint of water will almost always make you feel better.",
  "If you're going bald, don't comb your hair over your bald patch.",
  "If you're squashed close to strangers on public transport, try not to be rude to them. No one likes those situations.",
  "If you've nothing nice to say, say nothing.",
  "If your hair is thinning, try dying your hair a similar tone to your scalp.",
  "It always seems impossible, until it's done.",
  "It is easy to sit up and take notice, what's difficult is getting up and taking action.",
  "It's always the quiet ones.",
  "It's not about who likes you, it's about who you like.",
  "It's unlucky to be superstitious.",
  "It's wrong to be right.",
  "Just because you are offended, doesn't mean you are right.",
  "Keep it simple.",
  "Learn from your mistakes.",
  "Learn to handle criticism.",
  "Lemon and salt works wonders on tarnished brass.",
  "Life can be a lot more interesting inside your head.",
  "Life is better when you sing about bananas.",
  "Life is short enough, don't race to the finish.",
  "Look people in the eye.",
  "Make choices and dont look back.",
  "Measure twice, cut once.",
  "Mercy is the better part of justice.",
  "Most things are not as bad as you think they are.",
  "Most things done in secrecy are better left undone.",
  "Most things look better when you put them in a circle.",
  "Never buy cheap cling film.",
  "Never cut your own fringe.",
  "Never let your Mother cut your hair.",
  "Never pay full price for a sofa at DFS.",
  "Never regret. If it's good, it's wonderful. If it's bad, it's experience.",
  "Never run a marathon in Crocs.",
  "Never run with scissors.",
  "Never set an alarm clock unless you know how to switch it off",
  "Never waste an opportunity to tell someone you love them.",
  "Never write in an email to someone, something which you wouldn't say to that person's face.",
  "No 'brand' is your friend.",
  "No one knows anyone else in the way you do.",
  "Once in a while, eat some sweets you used to enjoy when you were younger.",
  "Once you find a really good friend don't do anything that could mess up your friendship.",
  "One of the single best things about being an adult, is being able to buy as much LEGO as you want.",
  "One of the top five regrets people have is that they didn't have the courage to be their true self.",
  "One of the top five regrets people have is that they didn't stay in contact with friends.",
  "Only those who attempt the impossible can achieve the absurd.",
  "Opinions are like arseholes, everyone has one.",
  "Pedantry is fine, unless you're on the receiving end. And not a pedant.",
  "Plant a tree.",
  "Play is the true mother of invention.",
  "Put a piece of kitchen roll in with your bag of leaves to make them last longer.",
  "Quality beats quantity.",
  "Remedy tickly coughs with a drink of honey, lemon and water as hot as you can take.",
  "Remember that spiders are more afraid of you, than you are of them.",
  "Repeat people's names when you meet them.",
  "Respect other people's opinions, even when they differ from your own.",
  "Respect your elders.",
  "Rule number 1: Try not to die. Rule number 2: Don't be a dick.",
  "Sarcasm is the lowest form of wit. Employ correctly with apt timing.",
  "Share positive energy.",
  "Sing in the shower.",
  "Smile and the world smiles with you. Frown and you're on your own.",
  "Some of life's best lessons are learnt at the worst times.",
  "Some people would be better off if they took their own advice.",
  "Sometimes it's best to ignore other people's advice.",
  "Sometimes, you just need to say sorry. Even if it's not your fault.",
  "State the problem in words as clearly as possible.",
  "Step 1. Give a shit. Step 2. Don't be a dick. Step 3. Know when to let go.",
  "Stop procrastinating.",
  "Stop using the term 'busy' as an excuse.",
  "Take time once in a while to look up at the stars for at least 5 minutes, in order to comprehend your cosmic significance.",
  "Taking photos with tablet devices looks weird.",
  "Tell it like it is.",
  "The best nights out are when people around you are simply having fun.",
  "The best sex is fun.",
  "The hardest things to say are usually the most important.",
  "The higher up you are in a company, the more likely it is that your boss is a psychopath.",
  "The more ideas that you give away, the more ideas that will come to you.",
  "The most delicious cocktails often have the highest alcohol content. Always pace yourself to preserve your dignity.",
  "The most important thing is the thing most easily forgotten.",
  "The number of vampires in the average home, is directly proportional to the amount of garlic bread in the fridge.",
  "The person who never made a mistake never made anything.",
  "The quieter you become, the more you can hear.",
  "The sun always shines above the clouds.",
  "There is no reason at all to believe that White Wine is any different to water when it comes to removing Red Wine stains.",
  "Things are just things. Don't get too attached to them.",
  "To cleanly remove the seed from an Avocado, lay a knife firmly across it, and twist.",
  "To improve productivity, always have a shittier task to put off.",
  "Today, do not use the words ‘Kind of,' ‘Sort of' or ‘Maybe.' It either is or it isn't.",
  "True happiness always resides in the quest.",
  "Try buying a coffee for the creator of a free public API, now and then.",
  "Try going commando to an important meeting, NB: don't wear a skirt.",
  "Try making a list.",
  "Try to do the things that you're incapable of.",
  "Try to not compliment people on things they don't control.",
  "Try to pay at least one person a compliment every day.",
  "Try using an old idea.",
  "Turn jeans inside out when washing them to help preserve their colour.",
  "Value the people in your life.",
  "Vinegar is a powerful cleaning agent.",
  "Visitors are like fish: As much as you might like them, after three days they start to smell.",
  "Walking is a perfectly valid solution to traffic congestion problems.",
  "What could you increase? What could you reduce?",
  "What's stopping you?",
  "When faced with a choice, do both.",
  "When having a clear out, ask yourself if an item has any financial, practical or sentimental value. If not, chuck it.",
  "When hugging, hug with both arms and apply reasonable, affectionate pressure.",
  "When in doubt, just take the next small step.",
  "When painting a room, preparation is key. The actual painting should account for about 40% of the work.",
  "When something goes wrong in life, just shout 'plot twist!' and carry on.",
  "When the cistern is filling, the seat is probably still warm.",
  "When you look around and don't see anyone you respect, its time to leave.",
  "When you're at a concert or event, enjoy the moment, enjoy being there. Try leaving your camera in your pocket.",
  "When you're looking up at birds flying overhead, keep your mouth closed.",
  "Why wait until valentines day for a romantic gesture?",
  "Winter is coming.",
  "Work is never as important as you think it is.",
  "You can fail at what you don't want. So you might as well take a chance on doing what you love.",
  "You can have too much of a good thing.",
  "You don't need to floss all of your teeth. Only the ones you want to keep.",
  "You have as many hours in a day as the people you admire most.",
  "You never really grow up.",
  "You spend half your life asleep or in bed. It's worth spending money on a good mattress, decent pillows and a comfy duvet.",
  "You will always regret the round of Jägermeister.",
  "You will always regret the round of Tequila.",
  "You're not as fat as you think you are.",
  "You're not that important; it's what you do that counts.",
  "Your smile could make someone's day, don't forget to wear it."
]
